{"w2i": {"<pad>": 0, "<unk>": 1, "<sos>": 2, "<eos>": 3, "i": 4, "worked": 5, "so": 6, "hard": 7, "for": 8, "this": 9, "state": 10, ".": 11, "you": 12, "just": 13, "got": 14, "two": 15, "of": 16, "the": 17, "greatest": 18, "trade": 19, "deals": 20, ",": 21, "and": 22, "add": 23, "japan": 24, "to": 25, "it": 26, "by": 27, "way": 28, "let's": 29, "make": 30, "three": 31, "40": 32, "billion": 33, "from": 34, "usmca": 35, "all": 36, "done": 37, "china": 38, "farmers": 39, "it's": 40, "that": 41, "can": 42, "tell": 43, "you're": 44, "going": 45, "have": 46, "get": 47, "bigger": 48, "tractors": 49, "a": 50, "hell": 51, "lot": 52, "more": 53, "land": 54, "you've": 55, "produce": 56, "product": 57, "don't": 58, "know": 59, "if": 60, "but": 61, "hello": 62, "des": 63, "moines": 64, "great": 65, "be": 66, "with": 67, "i'm": 68, "thrilled": 69, "back": 70, "in": 71, "american": 72, "thousands": 73, "hardworking": 74, "patriots": 75, "people": 76, "november": 77, "we're": 78, "defeat": 79, "radical": 80, "socialist": 81, "democrats": 82, "are": 83, "right": 84, "down": 85, "street": 86, "mean": 87, "even": 88, "saw": 89, "new": 90, "york": 91, "times": 92, "believe": 93, "?": 94, "failing": 95, "…": 96, "when": 97, "we": 98, "leave": 99, "10": 100, "18": 101, "years": 102, "now": 103, "will": 104, "out": 105, "business": 106, "others": 107, "did": 108, "see": 109, "they": 110, "poll": 111, "think": 112, "sienna": 113, "iowa": 114, "me": 115, "against": 116, "every": 117, "one": 118, "socialists": 119, "winning": 120, "everyone": 121, "beating": 122, "them": 123, "like": 124, "haven't": 125, "been": 126, "before": 127, "about": 128, "their": 129, "crazy": 130, "debates": 131, "nobody's": 132, "watching": 133, "care": 134, "farmer": 135, "everything": 136, "here": 137, "love": 138, "trump": 139, "should": 140, "what": 141, "i've": 142, "win": 143, "historic": 144, "your": 145, "farms": 146, "sell": 147, "they'll": 148, "saying": 149, "\"": 150, "no": 151, "manufacturers": 152, "frankly": 153, "plenty": 154, "too": 155, "governor": 156, "day": 157, "extraordinary": 158, "citizens": 159, "unemployment": 160, "rate": 161, "has": 162, "reached": 163, "an": 164, "time": 165, "low": 166, "history": 167, "that's": 168, "not": 169, "bad": 170, "oh": 171, "vote": 172, "pocahontas": 173, "bernie": 174, "sleepy": 175, "joe": 176, "he's": 177, "he": 178, "always": 179, "gets": 180, "name": 181, "wrong": 182, "how": 183, "many": 184, "says": 185, "ohio": 186, "say": 187, "can't": 188, "do": 189, "matter": 190, "mistake": 191, "at": 192, "beginning": 193, "speech": 194, "over": 195, "might": 196, "as": 197, "well": 198, "up": 199, "there's": 200, "fake": 201, "news": 202, "would": 203, "absolutely": 204, "destroy": 205, "these": 206, "guys": 207, "buttigieg": 208, "call": 209, "him": 210, "why": 211, "because": 212, "nobody": 213, "his": 214, "any": 215, "idea": 216, "edge": 217, "city": 218, "doing": 219, "badly": 220, "having": 221, "year": 222, "they've": 223, "ever": 224, "had": 225, "also": 226, "heard": 227, "go": 228, "line": 229, "some": 230, "talk": 231, "happened": 232, "mini": 233, "mike": 234, "where": 235, "is": 236, "running": 237, "four": 238, "or": 239, "five": 240, "states": 241, "working": 242, "than": 243, "yesterday": 244, "nafta": 245, "disaster": 246, "incredible": 247, "brand": 248, "u": 249, "s": 250, "mexico": 251, "canada": 252, "agreement": 253, "memory": 254, "thing": 255, "whatever": 256, "reason": 257, "sometimes": 258, "take": 259, "little": 260, "thank": 261, "person": 262, "look": 263, "wow": 264, "good": 265, "strong": 266, "remember": 267, "song": 268, "on": 269, "they're": 270, "playing": 271, "ymca": 272, "gee": 273, "what's": 274, "you'll": 275, "massive": 276, "workers": 277, "creates": 278, "fairness": 279, "probably": 280, "biggest": 281, "ran": 282, "was": 283, "unfair": 284, "seen": 285, "after": 286, "south": 287, "korea": 288, "we've": 289, "made": 290, "left": 291, "europe": 292, "next": 293, "wanted": 294, "started": 295, "very": 296, "weeks": 297, "ago": 298, "signed": 299, "terrific": 300, "agriculture": 301, "$": 302, "50": 303, "other": 304, "businesses": 305, "manufacturing": 306, "250": 307, "place": 308, "my": 309, "big": 310, "went": 311, "ambassador": 312, "charge": 313, "fantastic": 314, "said": 315, "getting": 316, "ready": 317, "deal": 318, "putting": 319, "20": 320, "asked": 321, "sonny": 322, "perdue": 323, "who": 324, "secretary": 325, "number": 326, "china's": 327, "sir": 328, "16": 329, "last": 330, "targeted": 331, "friends": 332, "fact": 333, "maybe": 334, "never": 335, "better": 336, "relationship": 337, "were": 338, "closely": 339, "only": 340, "hopefully": 341, "problem": 342, "countries": 343, "doesn't": 344, "something": 345, "careful": 346, "12": 347, "blame": 348, "smart": 349, "wisconsin": 350, "won": 351, "farm": 352, "came": 353, "president": 354, "couldn't": 355, "there": 356, "much": 357, "money": 358, "put": 359, "25": 360, "%": 361, "coming": 362, "then": 363, "tariffs": 364, "things": 365, "market": 366, "took": 367, "billions": 368, "dollars": 369, "still": 370, "white": 371, "house": 372, "give": 373, "want": 374, "anything": 375, "everybody": 376, "wants": 377, "level": 378, "field": 379, "forgot": 380, "treated": 381, "given": 382, "decades": 383, "tens": 384, "worry": 385, "us": 386, "didn't": 387, "meaning": 388, "audience": 389, "28": 390, "short": 391, "period": 392, "able": 393, "actually": 394, "cases": 395, "guess": 396, "told": 397, "small": 398, "cnn": 399, "around": 400, "could": 401, "anyone": 402, "they'd": 403, "into": 404, "terrible": 405, "easy": 406, "away": 407, "life": 408, "again": 409, "respect": 410, "beautiful": 411, "story": 412, "whole": 413, "world": 414, "respects": 415, "respected": 416, "america": 417, "okay": 418, "fighting": 419, "products": 420, "grown": 421, "keep": 422, "safe": 423, "rebuilt": 424, "united": 425, "military": 426, "powerful": 427, "lethal": 428, "equipment": 429, "built": 430, "usa": 431, "thanks": 432, "heroes": 433, "totally": 434, "its": 435, "leader": 436, "animal": 437, "known": 438, "nancy": 439, "pelosi": 440, "human": 441, "being": 442, "direction": 443, "another": 444, "justice": 445, "our": 446, "brave": 447, "warriors": 448, "launched": 449, "killed": 450, "world's": 451, "qasem": 452, "soleimani": 453, "road": 454, "side": 455, "roadside": 456, "bombs": 457, "soldiers": 458, "country": 459, "walking": 460, "legs": 461, "arms": 462, "both": 463, "most": 464, "young": 465, "man": 466, "off": 467, "i'll": 468, "may": 469, "top": 470, "which": 471, "pretty": 472, "responsible": 473, "anybody": 474, "else": 475, "sent": 476, "fight": 477, "hit": 478, "americans": 479, "hundreds": 480, "ended": 481, "yet": 482, "washington": 483, "true": 484, "decision": 485, "eliminate": 486, "save": 487, "lives": 488, "tremendous": 489, "while": 490, "proudly": 491, "jobs": 492, "killing": 493, "congressional": 494, "partisan": 495, "witch": 496, "hoax": 497, "best": 498, "impeached": 499, "vets": 500, "choice": 501, "accountability": 502, "impeach": 503, "work": 504, "watch": 505, "entire": 506, "system": 507, "government": 508, "happening": 509, "trying": 510, "overturn": 511, "election": 512, "am": 513, "worried": 514, "dark": 515, "clinton": 516, "long": 517, "none": 518, "happy": 519, "impeachment": 520, "light": 521, "schiff": 522, "shifty": 523, "sick": 524, "puppy": 525, "today": 526, "highest": 527, "numbers": 528, "since": 529, "elected": 530, "understand": 531, "party": 532, "republican": 533, "treat": 534, "face": 535, "crushing": 536, "2020": 537, "3": 538, "mark": 539, "2016": 540, "group": 541, "exit": 542, "polls": 543, "leaving": 544, "accurate": 545, "voted": 546, "hillary": 547, "she's": 548, "stone": 549, "cold": 550, "voting": 551, "her": 552, "wouldn't": 553, "run": 554, "who's": 555, "tougher": 556, "biden": 557, "she": 558, "talking": 559, "deplorables": 560, "word": 561, "worse": 562, "irredeemables": 563, "boy": 564, "shows": 565, "politics": 566, "trouble": 567, "irredeemable": 568, "wasn't": 569, "caught": 570, "deplorable": 571, "women": 572, "everyone's": 573, "night": 574, "called": 575, "brilliant": 576, "ability": 577, "together": 578, "hold": 579, "senate": 580, "gorgeous": 581, "michigan": 582, "prime": 583, "minister": 584, "abe": 585, "friend": 586, "mine": 587, "shinzo": 588, "open": 589, "plants": 590, "fast": 591, "yes": 592, "buying": 593, "stuff": 594, "carolina": 595, "north": 596, "florida": 597, "issue": 598, "different": 599, "issues": 600, "used": 601, "allow": 602, "companies": 603, "close": 604, "fire": 605, "wherever": 606, "pay": 607, "tax": 608, "happen": 609, "listen": 610, "protecting": 611, "gave": 612, "500": 613, "million": 614, "nothing": 615, "compared": 616, "250,000": 617, "renegotiated": 618, "lie": 619, "lied": 620, "lies": 621, "taking": 622, "debate": 623, "promise": 624, "lose": 625, "support": 626, "sort": 627, "exactly": 628, "six": 629, "won't": 630, "feel": 631, "late": 632, "kept": 633, "honestly": 634, "during": 635, "campaign": 636, "front": 637, "row": 638, "today's": 639, "democrat": 640, "democratic": 641, "sounds": 642, "aren't": 643, "allowed": 644, "sound": 645, "looking": 646, "wing": 647, "raise": 648, "taxes": 649, "increase": 650, "regulations": 651, "health": 652, "plans": 653, "raid": 654, "medicare": 655, "shut": 656, "energy": 657, "social": 658, "security": 659, "religious": 660, "liberty": 661, "free": 662, "guns": 663, "borders": 664, "america's": 665, "children": 666, "fine": 667, "between": 668, "socialism": 669, "opinion": 670, "tonight": 671, "room": 672, "crowd": 673, "press": 674, "crowds": 675, "couple": 676, "arena": 677, "sold": 678, "15": 679, "donald": 680, "nice": 681, "set": 682, "round": 683, "table": 684, "gymnasium": 685, "hear": 686, "-": 687, "wonderful": 688, "mention": 689, "m": 690, "c": 691, "wait": 692, "barely": 693, "change": 694, "bring": 695, "growth": 696, "until": 697, "toward": 698, "end": 699, "happens": 700, "nbc": 701, "horrible": 702, "msdnc": 703, "camera": 704, "!": 705, "whenever": 706, "goes": 707, "across": 708, "con": 709, "job": 710, "district": 711, "san": 712, "francisco": 713, "disgrace": 714, "watched": 715, "washing": 716, "ocean": 717, "living": 718, "lucky": 719, "important": 720, "does": 721, "really": 722, "representatives": 723, "independents": 724, "joined": 725, "leaders": 726, "names": 727, "those": 728, "cameras": 729, "mind": 730, "kim": 731, "reynolds": 732, "come": 733, "first": 734, "kevin": 735, "bit": 736, "ethanol": 737, "biofuel": 738, "asking": 739, "joni": 740, "ernst": 741, "chuck": 742, "grassley": 743, "stay": 744, "help": 745, "lieutenant": 746, "adam": 747, "speaker": 748, "genes": 749, "son": 750, "men": 751, "longest": 752, "serving": 753, "quickly": 754, "national": 755, "bob": 756, "lighthizer": 757, "negotiating": 758, "somebody": 759, "named": 760, "sarah": 761, "sanders": 762, "matt": 763, "popular": 764, "economy": 765, "anywhere": 766, "earth": 767, "king": 768, "queen": 769, "dictator": 770, "truth": 771, "certain": 772, "advantage": 773, "created": 774, "seven": 775, "under": 776, "administration": 777, "lower": 778, "lowest": 779, "african": 780, "recorded": 781, "millennials": 782, "future": 783, "gotten": 784, "wages": 785, "nearly": 786, "5": 787, "record": 788, "34": 789, "paid": 790, "gains": 791, "earnings": 792, "bottom": 793, "rising": 794, "faster": 795, "income": 796, "high": 797, "second": 798, "eight": 799, "450": 800, "obama": 801, "975": 802, "john": 803, "half": 804, "taken": 805, "including": 806, "cuts": 807, "10,000": 808, "reasons": 809, "let": 810, "buy": 811, "60": 812, "old": 813, "exhausted": 814, "war": 815, "producer": 816, "oil": 817, "natural": 818, "gas": 819, "far": 820, "recently": 821, "approved": 822, "representative": 823, "real": 824, "beauty": 825, "knock": 826, "green": 827, "cows": 828, "kill": 829, "means": 830, "wipe": 831, "least": 832, "months": 833, "senator": 834, "hawaii": 835, "favor": 836, "smartest": 837, "airplanes": 838, "screaming": 839, "build": 840, "anymore": 841, "flying": 842, "carbon": 843, "footprint": 844, "please": 845, "lift": 846, "communities": 847, "cut": 848, "opportunity": 849, "zones": 850, "newly": 851, "alone": 852, "rich": 853, "vast": 854, "tim": 855, "scott": 856, "office": 857, "talked": 858, "politicians": 859, "protect": 860, "looked": 861, "building": 862, "wall": 863, "hundred": 864, "miles": 865, "already": 866, "moving": 867, "factories": 868, "finally": 869, "secrets": 870, "understands": 871, "complicated": 872, "genius": 873, "stolen": 874, "exports": 875, "places": 876, "intellectual": 877, "property": 878, "soybeans": 879, "1": 880, "works": 881, "almost": 882, "purchase": 883, "jared": 884, "figure": 885, "nah": 886, "victory": 887, "suffered": 888, "once": 889, "subsidy": 890, "worst": 891, "use": 892, "promises": 893, "nicely": 894, "cannot": 895, "270": 896, "maine": 897, "point": 898, "269": 899, "306": 900, "223": 901, "net": 902, "ride": 903, "ripping": 904, "stupid": 905, "gone": 906, "based": 907, "immigration": 908, "illegal": 909, "nation": 910, "public": 911, "schools": 912, "hospitals": 913, "closed": 914, "alien": 915, "charged": 916, "woman": 917, "county": 918, "ice": 919, "aliens": 920, "crimes": 921, "robbery": 922, "rape": 923, "murder": 924, "glorifies": 925, "27,000": 926, "border": 927, "catch": 928, "release": 929, "criminal": 930, "through": 931, "rules": 932, "information": 933, "court": 934, "supposed": 935, "sorry": 936, "law": 937, "enforcement": 938, "pledges": 939, "control": 940, "killers": 941, "credit": 942, "term": 943, "turned": 944, "reporting": 945, "sanctuary": 946, "cities": 947, "directly": 948, "mayor's": 949, "policy": 950, "forced": 951, "assault": 952, "same": 953, "tough": 954, "13": 955, "gang": 956, "members": 957, "policies": 958, "stopped": 959, "ban": 960, "need": 961, "elect": 962, "republicans": 963, "nationwide": 964, "endorsed": 965, "full": 966, "early": 967, "talent": 968, "stand": 969, "crime": 970, "corruption": 971, "finding": 972, "game": 973, "drug": 974, "dealers": 975, "dangerous": 976, "crossings": 977, "straight": 978, "longer": 979, "less": 980, "remittance": 981, "100": 982, "controls": 983, "picked": 984, "'": 985, "mccarthy": 986, "thought": 987, "concrete": 988, "expensive": 989, "version": 990, "panel": 991, "anti-climb": 992, "hot": 993, "i'd": 994, "mostly": 995, "tall": 996, "sudden": 997, "especially": 998, "soon": 999, "we'll": 1000, "setting": 1001, "records": 1002, "rapidly": 1003, "drones": 1004, "trafficking": 1005, "sadly": 1006, "car": 1007, "extreme": 1008, "healthcare": 1009, "takeover": 1010, "bill": 1011, "180,000": 1012, "private": 1013, "doctor": 1014, "area": 1015, "saving": 1016, "lost": 1017, "knew": 1018, "making": 1019, "cheaper": 1020, "rid": 1021, "individual": 1022, "mandate": 1023, "essentially": 1024, "obamacare": 1025, "pre-existing": 1026, "conditions": 1027, "stopping": 1028, "surprise": 1029, "doctors": 1030, "costing": 1031, "prices": 1032, "expert": 1033, "transparency": 1034, "test": 1035, "57": 1036, "unfortunately": 1037, "start": 1038, "takes": 1039, "et": 1040, "cetera": 1041, "imagine": 1042, "guts": 1043, "drugs": 1044, "defending": 1045, "plan": 1046, "poorly": 1047, "fakers": 1048, "special": 1049, "interest": 1050, "bold": 1051, "reforms": 1052, "offering": 1053, "passed": 1054, "try": 1055, "terminally": 1056, "ill": 1057, "medicine": 1058, "pass": 1059, "labs": 1060, "sue": 1061, "family": 1062, "simple": 1063, "results": 1064, "minute": 1065, "dying": 1066, "letting": 1067, "veterans": 1068, "va": 1069, "forget": 1070, "waiting": 1071, "weren't": 1072, "here's": 1073, "enough": 1074, "outside": 1075, "using": 1076, "combating": 1077, "opioid": 1078, "epidemic": 1079, "overdose": 1080, "deaths": 1081, "31": 1082, "lady": 1083, "helping": 1084, "such": 1085, "immigrants": 1086, "rough": 1087, "situation": 1088, "california": 1089, "education": 1090, "rolls-royce": 1091, "promised": 1092, "shifting": 1093, "turning": 1094, "guy": 1095, "virtually": 1096, "supports": 1097, "late-term": 1098, "abortion": 1099, "babies": 1100, "mother's": 1101, "womb": 1102, "moment": 1103, "birth": 1104, "congress": 1105, "prohibit": 1106, "child": 1107, "sacred": 1108, "gift": 1109, "god": 1110, "worker": 1111, "dream": 1112, "abraham": 1113, "lincoln": 1114, "honest": 1115, "presidential": 1116, "ladies": 1117, "gentlemen": 1118, "maniacs": 1119, "escalator": 1120, "bills": 1121, "standard": 1122, "anyway": 1123, "race": 1124, "religion": 1125, "roof": 1126, "read": 1127, "employment": 1128, "poverty": 1129, "youth": 1130, "join": 1131, "movement": 1132, "greatness": 1133, "school": 1134, "week": 1135, "continue": 1136, "supporting": 1137, "chance": 1138, "federal": 1139, "judges": 1140, "constitution": 1141, "supreme": 1142, "justices": 1143, "part": 1144, "ones": 1145, "rebuild": 1146, "8": 1147, "camp": 1148, "dodge": 1149, "recognized": 1150, "israel's": 1151, "capital": 1152, "opened": 1153, "embassy": 1154, "jerusalem": 1155, "sovereignty": 1156, "golan": 1157, "heights": 1158, "released": 1159, "toughest": 1160, "apologized": 1161, "standing": 1162, "goodbye": 1163, "instead": 1164, "yeah": 1165, "must": 1166, "particular": 1167, "loves": 1168, "drain": 1169, "swamp": 1170, "millions": 1171, "welfare": 1172, "prosperity": 1173, "create": 1174, "fair": 1175, "lawful": 1176, "enact": 1177, "result": 1178, "achieve": 1179, "breakthroughs": 1180, "science": 1181, "cures": 1182, "childhood": 1183, "cancer": 1184, "ending": 1185, "aids": 1186, "possible": 1187, "knows": 1188, "strides": 1189, "defend": 1190, "privacy": 1191, "bear": 1192, "virginia": 1193, "above": 1194, "stop": 1195, "values": 1196, "bind": 1197, "dignity": 1198, "sanctity": 1199, "faith": 1200, "bureaucracy": 1201, "taught": 1202, "honor": 1203, "flag": 1204, "live": 1205, "words": 1206, "motto": 1207, "trust": 1208, "cambridge": 1209, "amazing": 1210, "rapids": 1211, "tomorrow": 1212, "shoulders": 1213, "neighbors": 1214, "tamed": 1215, "wilderness": 1216, "greater": 1217, "single": 1218, "proud": 1219, "helped": 1220, "devotion": 1221, "drive": 1222, "glorious": 1223, "thriving": 1224, "wealthy": 1225, "fayetteville": 1226, "carolina's": 1227, "dan": 1228, "bishop": 1229, "dorian": 1230, "behind": 1231, "path": 1232, "bahamas": 1233, "rebuilding": 1234, "it'll": 1235, "recover": 1236, "franklin": 1237, "graham": 1238, "samaritan's": 1239, "purse": 1240, "heading": 1241, "foreign": 1242, "tried": 1243, "recession": 1244, "russia": 1245, "media": 1246, "travel": 1247, "rallies": 1248, "appreciate": 1249, "wage": 1250, "600,000": 1251, "entered": 1252, "labor": 1253, "force": 1254, "month": 1255, "african-americans": 1256, "35": 1257, "greg": 1258, "murphy": 1259, "changed": 1260, "gotta": 1261, "whether": 1262, "believers": 1263, "statements": 1264, "mccready": 1265, "amendment": 1266, "ahead": 1267, "neighborhood": 1268, "rutherford": 1269, "criminals": 1270, "serious": 1271, "candidate": 1272, "days": 1273, "thom": 1274, "tillis": 1275, "looks": 1276, "introduce": 1277, "kavanaugh": 1278, "received": 1279, "likes": 1280, "become": 1281, "fighter": 1282, "fighters": 1283, "david": 1284, "rouzer": 1285, "meadows": 1286, "devin": 1287, "nunez": 1288, "comey": 1289, "louis": 1290, "don": 1291, "junior": 1292, "unbelievable": 1293, "agenda": 1294, "hope": 1295, "largest": 1296, "would've": 1297, "example": 1298, "cost": 1299, "distribution": 1300, "turn": 1301, "amount": 1302, "pouring": 1303, "wonder": 1304, "troops": 1305, "fix": 1306, "pour": 1307, "defense": 1308, "walls": 1309, "could've": 1310, "willing": 1311, "hair": 1312, "screens": 1313, "tpp": 1314, "industry": 1315, "moved": 1316, "unions": 1317, "withdrew": 1318, "decline": 1319, "crisis": 1320, "souther": 1321, "ms13": 1322, "nests": 1323, "vicious": 1324, "insurance": 1325, "180": 1326, "hated": 1327, "mr": 1328, "kidding": 1329, "choose": 1330, "keeping": 1331, "lindsey": 1332, "folks": 1333, "baby": 1334, "approval": 1335, "liability": 1336, "within": 1337, "budgets": 1338, "depleted": 1339, "f": 1340, "admiral": 1341, "coast": 1342, "guard": 1343, "cutters": 1344, "nato": 1345, "paying": 1346, "immensely": 1347, "excuse": 1348, "answer": 1349, "iran": 1350, "150": 1351, "cash": 1352, "israel": 1353, "phrase": 1354, "fixed": 1355, "headlines": 1356, "extra": 1357, "cup": 1358, "coach": 1359, "3,500": 1360, "bulbs": 1361, "bulb": 1362, "break": 1363, "wars": 1364, "belongs": 1365}, "i2w": {"0": "<pad>", "1": "<unk>", "2": "<sos>", "3": "<eos>", "4": "i", "5": "worked", "6": "so", "7": "hard", "8": "for", "9": "this", "10": "state", "11": ".", "12": "you", "13": "just", "14": "got", "15": "two", "16": "of", "17": "the", "18": "greatest", "19": "trade", "20": "deals", "21": ",", "22": "and", "23": "add", "24": "japan", "25": "to", "26": "it", "27": "by", "28": "way", "29": "let's", "30": "make", "31": "three", "32": "40", "33": "billion", "34": "from", "35": "usmca", "36": "all", "37": "done", "38": "china", "39": "farmers", "40": "it's", "41": "that", "42": "can", "43": "tell", "44": "you're", "45": "going", "46": "have", "47": "get", "48": "bigger", "49": "tractors", "50": "a", "51": "hell", "52": "lot", "53": "more", "54": "land", "55": "you've", "56": "produce", "57": "product", "58": "don't", "59": "know", "60": "if", "61": "but", "62": "hello", "63": "des", "64": "moines", "65": "great", "66": "be", "67": "with", "68": "i'm", "69": "thrilled", "70": "back", "71": "in", "72": "american", "73": "thousands", "74": "hardworking", "75": "patriots", "76": "people", "77": "november", "78": "we're", "79": "defeat", "80": "radical", "81": "socialist", "82": "democrats", "83": "are", "84": "right", "85": "down", "86": "street", "87": "mean", "88": "even", "89": "saw", "90": "new", "91": "york", "92": "times", "93": "believe", "94": "?", "95": "failing", "96": "…", "97": "when", "98": "we", "99": "leave", "100": "10", "101": "18", "102": "years", "103": "now", "104": "will", "105": "out", "106": "business", "107": "others", "108": "did", "109": "see", "110": "they", "111": "poll", "112": "think", "113": "sienna", "114": "iowa", "115": "me", "116": "against", "117": "every", "118": "one", "119": "socialists", "120": "winning", "121": "everyone", "122": "beating", "123": "them", "124": "like", "125": "haven't", "126": "been", "127": "before", "128": "about", "129": "their", "130": "crazy", "131": "debates", "132": "nobody's", "133": "watching", "134": "care", "135": "farmer", "136": "everything", "137": "here", "138": "love", "139": "trump", "140": "should", "141": "what", "142": "i've", "143": "win", "144": "historic", "145": "your", "146": "farms", "147": "sell", "148": "they'll", "149": "saying", "150": "\"", "151": "no", "152": "manufacturers", "153": "frankly", "154": "plenty", "155": "too", "156": "governor", "157": "day", "158": "extraordinary", "159": "citizens", "160": "unemployment", "161": "rate", "162": "has", "163": "reached", "164": "an", "165": "time", "166": "low", "167": "history", "168": "that's", "169": "not", "170": "bad", "171": "oh", "172": "vote", "173": "pocahontas", "174": "bernie", "175": "sleepy", "176": "joe", "177": "he's", "178": "he", "179": "always", "180": "gets", "181": "name", "182": "wrong", "183": "how", "184": "many", "185": "says", "186": "ohio", "187": "say", "188": "can't", "189": "do", "190": "matter", "191": "mistake", "192": "at", "193": "beginning", "194": "speech", "195": "over", "196": "might", "197": "as", "198": "well", "199": "up", "200": "there's", "201": "fake", "202": "news", "203": "would", "204": "absolutely", "205": "destroy", "206": "these", "207": "guys", "208": "buttigieg", "209": "call", "210": "him", "211": "why", "212": "because", "213": "nobody", "214": "his", "215": "any", "216": "idea", "217": "edge", "218": "city", "219": "doing", "220": "badly", "221": "having", "222": "year", "223": "they've", "224": "ever", "225": "had", "226": "also", "227": "heard", "228": "go", "229": "line", "230": "some", "231": "talk", "232": "happened", "233": "mini", "234": "mike", "235": "where", "236": "is", "237": "running", "238": "four", "239": "or", "240": "five", "241": "states", "242": "working", "243": "than", "244": "yesterday", "245": "nafta", "246": "disaster", "247": "incredible", "248": "brand", "249": "u", "250": "s", "251": "mexico", "252": "canada", "253": "agreement", "254": "memory", "255": "thing", "256": "whatever", "257": "reason", "258": "sometimes", "259": "take", "260": "little", "261": "thank", "262": "person", "263": "look", "264": "wow", "265": "good", "266": "strong", "267": "remember", "268": "song", "269": "on", "270": "they're", "271": "playing", "272": "ymca", "273": "gee", "274": "what's", "275": "you'll", "276": "massive", "277": "workers", "278": "creates", "279": "fairness", "280": "probably", "281": "biggest", "282": "ran", "283": "was", "284": "unfair", "285": "seen", "286": "after", "287": "south", "288": "korea", "289": "we've", "290": "made", "291": "left", "292": "europe", "293": "next", "294": "wanted", "295": "started", "296": "very", "297": "weeks", "298": "ago", "299": "signed", "300": "terrific", "301": "agriculture", "302": "$", "303": "50", "304": "other", "305": "businesses", "306": "manufacturing", "307": "250", "308": "place", "309": "my", "310": "big", "311": "went", "312": "ambassador", "313": "charge", "314": "fantastic", "315": "said", "316": "getting", "317": "ready", "318": "deal", "319": "putting", "320": "20", "321": "asked", "322": "sonny", "323": "perdue", "324": "who", "325": "secretary", "326": "number", "327": "china's", "328": "sir", "329": "16", "330": "last", "331": "targeted", "332": "friends", "333": "fact", "334": "maybe", "335": "never", "336": "better", "337": "relationship", "338": "were", "339": "closely", "340": "only", "341": "hopefully", "342": "problem", "343": "countries", "344": "doesn't", "345": "something", "346": "careful", "347": "12", "348": "blame", "349": "smart", "350": "wisconsin", "351": "won", "352": "farm", "353": "came", "354": "president", "355": "couldn't", "356": "there", "357": "much", "358": "money", "359": "put", "360": "25", "361": "%", "362": "coming", "363": "then", "364": "tariffs", "365": "things", "366": "market", "367": "took", "368": "billions", "369": "dollars", "370": "still", "371": "white", "372": "house", "373": "give", "374": "want", "375": "anything", "376": "everybody", "377": "wants", "378": "level", "379": "field", "380": "forgot", "381": "treated", "382": "given", "383": "decades", "384": "tens", "385": "worry", "386": "us", "387": "didn't", "388": "meaning", "389": "audience", "390": "28", "391": "short", "392": "period", "393": "able", "394": "actually", "395": "cases", "396": "guess", "397": "told", "398": "small", "399": "cnn", "400": "around", "401": "could", "402": "anyone", "403": "they'd", "404": "into", "405": "terrible", "406": "easy", "407": "away", "408": "life", "409": "again", "410": "respect", "411": "beautiful", "412": "story", "413": "whole", "414": "world", "415": "respects", "416": "respected", "417": "america", "418": "okay", "419": "fighting", "420": "products", "421": "grown", "422": "keep", "423": "safe", "424": "rebuilt", "425": "united", "426": "military", "427": "powerful", "428": "lethal", "429": "equipment", "430": "built", "431": "usa", "432": "thanks", "433": "heroes", "434": "totally", "435": "its", "436": "leader", "437": "animal", "438": "known", "439": "nancy", "440": "pelosi", "441": "human", "442": "being", "443": "direction", "444": "another", "445": "justice", "446": "our", "447": "brave", "448": "warriors", "449": "launched", "450": "killed", "451": "world's", "452": "qasem", "453": "soleimani", "454": "road", "455": "side", "456": "roadside", "457": "bombs", "458": "soldiers", "459": "country", "460": "walking", "461": "legs", "462": "arms", "463": "both", "464": "most", "465": "young", "466": "man", "467": "off", "468": "i'll", "469": "may", "470": "top", "471": "which", "472": "pretty", "473": "responsible", "474": "anybody", "475": "else", "476": "sent", "477": "fight", "478": "hit", "479": "americans", "480": "hundreds", "481": "ended", "482": "yet", "483": "washington", "484": "true", "485": "decision", "486": "eliminate", "487": "save", "488": "lives", "489": "tremendous", "490": "while", "491": "proudly", "492": "jobs", "493": "killing", "494": "congressional", "495": "partisan", "496": "witch", "497": "hoax", "498": "best", "499": "impeached", "500": "vets", "501": "choice", "502": "accountability", "503": "impeach", "504": "work", "505": "watch", "506": "entire", "507": "system", "508": "government", "509": "happening", "510": "trying", "511": "overturn", "512": "election", "513": "am", "514": "worried", "515": "dark", "516": "clinton", "517": "long", "518": "none", "519": "happy", "520": "impeachment", "521": "light", "522": "schiff", "523": "shifty", "524": "sick", "525": "puppy", "526": "today", "527": "highest", "528": "numbers", "529": "since", "530": "elected", "531": "understand", "532": "party", "533": "republican", "534": "treat", "535": "face", "536": "crushing", "537": "2020", "538": "3", "539": "mark", "540": "2016", "541": "group", "542": "exit", "543": "polls", "544": "leaving", "545": "accurate", "546": "voted", "547": "hillary", "548": "she's", "549": "stone", "550": "cold", "551": "voting", "552": "her", "553": "wouldn't", "554": "run", "555": "who's", "556": "tougher", "557": "biden", "558": "she", "559": "talking", "560": "deplorables", "561": "word", "562": "worse", "563": "irredeemables", "564": "boy", "565": "shows", "566": "politics", "567": "trouble", "568": "irredeemable", "569": "wasn't", "570": "caught", "571": "deplorable", "572": "women", "573": "everyone's", "574": "night", "575": "called", "576": "brilliant", "577": "ability", "578": "together", "579": "hold", "580": "senate", "581": "gorgeous", "582": "michigan", "583": "prime", "584": "minister", "585": "abe", "586": "friend", "587": "mine", "588": "shinzo", "589": "open", "590": "plants", "591": "fast", "592": "yes", "593": "buying", "594": "stuff", "595": "carolina", "596": "north", "597": "florida", "598": "issue", "599": "different", "600": "issues", "601": "used", "602": "allow", "603": "companies", "604": "close", "605": "fire", "606": "wherever", "607": "pay", "608": "tax", "609": "happen", "610": "listen", "611": "protecting", "612": "gave", "613": "500", "614": "million", "615": "nothing", "616": "compared", "617": "250,000", "618": "renegotiated", "619": "lie", "620": "lied", "621": "lies", "622": "taking", "623": "debate", "624": "promise", "625": "lose", "626": "support", "627": "sort", "628": "exactly", "629": "six", "630": "won't", "631": "feel", "632": "late", "633": "kept", "634": "honestly", "635": "during", "636": "campaign", "637": "front", "638": "row", "639": "today's", "640": "democrat", "641": "democratic", "642": "sounds", "643": "aren't", "644": "allowed", "645": "sound", "646": "looking", "647": "wing", "648": "raise", "649": "taxes", "650": "increase", "651": "regulations", "652": "health", "653": "plans", "654": "raid", "655": "medicare", "656": "shut", "657": "energy", "658": "social", "659": "security", "660": "religious", "661": "liberty", "662": "free", "663": "guns", "664": "borders", "665": "america's", "666": "children", "667": "fine", "668": "between", "669": "socialism", "670": "opinion", "671": "tonight", "672": "room", "673": "crowd", "674": "press", "675": "crowds", "676": "couple", "677": "arena", "678": "sold", "679": "15", "680": "donald", "681": "nice", "682": "set", "683": "round", "684": "table", "685": "gymnasium", "686": "hear", "687": "-", "688": "wonderful", "689": "mention", "690": "m", "691": "c", "692": "wait", "693": "barely", "694": "change", "695": "bring", "696": "growth", "697": "until", "698": "toward", "699": "end", "700": "happens", "701": "nbc", "702": "horrible", "703": "msdnc", "704": "camera", "705": "!", "706": "whenever", "707": "goes", "708": "across", "709": "con", "710": "job", "711": "district", "712": "san", "713": "francisco", "714": "disgrace", "715": "watched", "716": "washing", "717": "ocean", "718": "living", "719": "lucky", "720": "important", "721": "does", "722": "really", "723": "representatives", "724": "independents", "725": "joined", "726": "leaders", "727": "names", "728": "those", "729": "cameras", "730": "mind", "731": "kim", "732": "reynolds", "733": "come", "734": "first", "735": "kevin", "736": "bit", "737": "ethanol", "738": "biofuel", "739": "asking", "740": "joni", "741": "ernst", "742": "chuck", "743": "grassley", "744": "stay", "745": "help", "746": "lieutenant", "747": "adam", "748": "speaker", "749": "genes", "750": "son", "751": "men", "752": "longest", "753": "serving", "754": "quickly", "755": "national", "756": "bob", "757": "lighthizer", "758": "negotiating", "759": "somebody", "760": "named", "761": "sarah", "762": "sanders", "763": "matt", "764": "popular", "765": "economy", "766": "anywhere", "767": "earth", "768": "king", "769": "queen", "770": "dictator", "771": "truth", "772": "certain", "773": "advantage", "774": "created", "775": "seven", "776": "under", "777": "administration", "778": "lower", "779": "lowest", "780": "african", "781": "recorded", "782": "millennials", "783": "future", "784": "gotten", "785": "wages", "786": "nearly", "787": "5", "788": "record", "789": "34", "790": "paid", "791": "gains", "792": "earnings", "793": "bottom", "794": "rising", "795": "faster", "796": "income", "797": "high", "798": "second", "799": "eight", "800": "450", "801": "obama", "802": "975", "803": "john", "804": "half", "805": "taken", "806": "including", "807": "cuts", "808": "10,000", "809": "reasons", "810": "let", "811": "buy", "812": "60", "813": "old", "814": "exhausted", "815": "war", "816": "producer", "817": "oil", "818": "natural", "819": "gas", "820": "far", "821": "recently", "822": "approved", "823": "representative", "824": "real", "825": "beauty", "826": "knock", "827": "green", "828": "cows", "829": "kill", "830": "means", "831": "wipe", "832": "least", "833": "months", "834": "senator", "835": "hawaii", "836": "favor", "837": "smartest", "838": "airplanes", "839": "screaming", "840": "build", "841": "anymore", "842": "flying", "843": "carbon", "844": "footprint", "845": "please", "846": "lift", "847": "communities", "848": "cut", "849": "opportunity", "850": "zones", "851": "newly", "852": "alone", "853": "rich", "854": "vast", "855": "tim", "856": "scott", "857": "office", "858": "talked", "859": "politicians", "860": "protect", "861": "looked", "862": "building", "863": "wall", "864": "hundred", "865": "miles", "866": "already", "867": "moving", "868": "factories", "869": "finally", "870": "secrets", "871": "understands", "872": "complicated", "873": "genius", "874": "stolen", "875": "exports", "876": "places", "877": "intellectual", "878": "property", "879": "soybeans", "880": "1", "881": "works", "882": "almost", "883": "purchase", "884": "jared", "885": "figure", "886": "nah", "887": "victory", "888": "suffered", "889": "once", "890": "subsidy", "891": "worst", "892": "use", "893": "promises", "894": "nicely", "895": "cannot", "896": "270", "897": "maine", "898": "point", "899": "269", "900": "306", "901": "223", "902": "net", "903": "ride", "904": "ripping", "905": "stupid", "906": "gone", "907": "based", "908": "immigration", "909": "illegal", "910": "nation", "911": "public", "912": "schools", "913": "hospitals", "914": "closed", "915": "alien", "916": "charged", "917": "woman", "918": "county", "919": "ice", "920": "aliens", "921": "crimes", "922": "robbery", "923": "rape", "924": "murder", "925": "glorifies", "926": "27,000", "927": "border", "928": "catch", "929": "release", "930": "criminal", "931": "through", "932": "rules", "933": "information", "934": "court", "935": "supposed", "936": "sorry", "937": "law", "938": "enforcement", "939": "pledges", "940": "control", "941": "killers", "942": "credit", "943": "term", "944": "turned", "945": "reporting", "946": "sanctuary", "947": "cities", "948": "directly", "949": "mayor's", "950": "policy", "951": "forced", "952": "assault", "953": "same", "954": "tough", "955": "13", "956": "gang", "957": "members", "958": "policies", "959": "stopped", "960": "ban", "961": "need", "962": "elect", "963": "republicans", "964": "nationwide", "965": "endorsed", "966": "full", "967": "early", "968": "talent", "969": "stand", "970": "crime", "971": "corruption", "972": "finding", "973": "game", "974": "drug", "975": "dealers", "976": "dangerous", "977": "crossings", "978": "straight", "979": "longer", "980": "less", "981": "remittance", "982": "100", "983": "controls", "984": "picked", "985": "'", "986": "mccarthy", "987": "thought", "988": "concrete", "989": "expensive", "990": "version", "991": "panel", "992": "anti-climb", "993": "hot", "994": "i'd", "995": "mostly", "996": "tall", "997": "sudden", "998": "especially", "999": "soon", "1000": "we'll", "1001": "setting", "1002": "records", "1003": "rapidly", "1004": "drones", "1005": "trafficking", "1006": "sadly", "1007": "car", "1008": "extreme", "1009": "healthcare", "1010": "takeover", "1011": "bill", "1012": "180,000", "1013": "private", "1014": "doctor", "1015": "area", "1016": "saving", "1017": "lost", "1018": "knew", "1019": "making", "1020": "cheaper", "1021": "rid", "1022": "individual", "1023": "mandate", "1024": "essentially", "1025": "obamacare", "1026": "pre-existing", "1027": "conditions", "1028": "stopping", "1029": "surprise", "1030": "doctors", "1031": "costing", "1032": "prices", "1033": "expert", "1034": "transparency", "1035": "test", "1036": "57", "1037": "unfortunately", "1038": "start", "1039": "takes", "1040": "et", "1041": "cetera", "1042": "imagine", "1043": "guts", "1044": "drugs", "1045": "defending", "1046": "plan", "1047": "poorly", "1048": "fakers", "1049": "special", "1050": "interest", "1051": "bold", "1052": "reforms", "1053": "offering", "1054": "passed", "1055": "try", "1056": "terminally", "1057": "ill", "1058": "medicine", "1059": "pass", "1060": "labs", "1061": "sue", "1062": "family", "1063": "simple", "1064": "results", "1065": "minute", "1066": "dying", "1067": "letting", "1068": "veterans", "1069": "va", "1070": "forget", "1071": "waiting", "1072": "weren't", "1073": "here's", "1074": "enough", "1075": "outside", "1076": "using", "1077": "combating", "1078": "opioid", "1079": "epidemic", "1080": "overdose", "1081": "deaths", "1082": "31", "1083": "lady", "1084": "helping", "1085": "such", "1086": "immigrants", "1087": "rough", "1088": "situation", "1089": "california", "1090": "education", "1091": "rolls-royce", "1092": "promised", "1093": "shifting", "1094": "turning", "1095": "guy", "1096": "virtually", "1097": "supports", "1098": "late-term", "1099": "abortion", "1100": "babies", "1101": "mother's", "1102": "womb", "1103": "moment", "1104": "birth", "1105": "congress", "1106": "prohibit", "1107": "child", "1108": "sacred", "1109": "gift", "1110": "god", "1111": "worker", "1112": "dream", "1113": "abraham", "1114": "lincoln", "1115": "honest", "1116": "presidential", "1117": "ladies", "1118": "gentlemen", "1119": "maniacs", "1120": "escalator", "1121": "bills", "1122": "standard", "1123": "anyway", "1124": "race", "1125": "religion", "1126": "roof", "1127": "read", "1128": "employment", "1129": "poverty", "1130": "youth", "1131": "join", "1132": "movement", "1133": "greatness", "1134": "school", "1135": "week", "1136": "continue", "1137": "supporting", "1138": "chance", "1139": "federal", "1140": "judges", "1141": "constitution", "1142": "supreme", "1143": "justices", "1144": "part", "1145": "ones", "1146": "rebuild", "1147": "8", "1148": "camp", "1149": "dodge", "1150": "recognized", "1151": "israel's", "1152": "capital", "1153": "opened", "1154": "embassy", "1155": "jerusalem", "1156": "sovereignty", "1157": "golan", "1158": "heights", "1159": "released", "1160": "toughest", "1161": "apologized", "1162": "standing", "1163": "goodbye", "1164": "instead", "1165": "yeah", "1166": "must", "1167": "particular", "1168": "loves", "1169": "drain", "1170": "swamp", "1171": "millions", "1172": "welfare", "1173": "prosperity", "1174": "create", "1175": "fair", "1176": "lawful", "1177": "enact", "1178": "result", "1179": "achieve", "1180": "breakthroughs", "1181": "science", "1182": "cures", "1183": "childhood", "1184": "cancer", "1185": "ending", "1186": "aids", "1187": "possible", "1188": "knows", "1189": "strides", "1190": "defend", "1191": "privacy", "1192": "bear", "1193": "virginia", "1194": "above", "1195": "stop", "1196": "values", "1197": "bind", "1198": "dignity", "1199": "sanctity", "1200": "faith", "1201": "bureaucracy", "1202": "taught", "1203": "honor", "1204": "flag", "1205": "live", "1206": "words", "1207": "motto", "1208": "trust", "1209": "cambridge", "1210": "amazing", "1211": "rapids", "1212": "tomorrow", "1213": "shoulders", "1214": "neighbors", "1215": "tamed", "1216": "wilderness", "1217": "greater", "1218": "single", "1219": "proud", "1220": "helped", "1221": "devotion", "1222": "drive", "1223": "glorious", "1224": "thriving", "1225": "wealthy", "1226": "fayetteville", "1227": "carolina's", "1228": "dan", "1229": "bishop", "1230": "dorian", "1231": "behind", "1232": "path", "1233": "bahamas", "1234": "rebuilding", "1235": "it'll", "1236": "recover", "1237": "franklin", "1238": "graham", "1239": "samaritan's", "1240": "purse", "1241": "heading", "1242": "foreign", "1243": "tried", "1244": "recession", "1245": "russia", "1246": "media", "1247": "travel", "1248": "rallies", "1249": "appreciate", "1250": "wage", "1251": "600,000", "1252": "entered", "1253": "labor", "1254": "force", "1255": "month", "1256": "african-americans", "1257": "35", "1258": "greg", "1259": "murphy", "1260": "changed", "1261": "gotta", "1262": "whether", "1263": "believers", "1264": "statements", "1265": "mccready", "1266": "amendment", "1267": "ahead", "1268": "neighborhood", "1269": "rutherford", "1270": "criminals", "1271": "serious", "1272": "candidate", "1273": "days", "1274": "thom", "1275": "tillis", "1276": "looks", "1277": "introduce", "1278": "kavanaugh", "1279": "received", "1280": "likes", "1281": "become", "1282": "fighter", "1283": "fighters", "1284": "david", "1285": "rouzer", "1286": "meadows", "1287": "devin", "1288": "nunez", "1289": "comey", "1290": "louis", "1291": "don", "1292": "junior", "1293": "unbelievable", "1294": "agenda", "1295": "hope", "1296": "largest", "1297": "would've", "1298": "example", "1299": "cost", "1300": "distribution", "1301": "turn", "1302": "amount", "1303": "pouring", "1304": "wonder", "1305": "troops", "1306": "fix", "1307": "pour", "1308": "defense", "1309": "walls", "1310": "could've", "1311": "willing", "1312": "hair", "1313": "screens", "1314": "tpp", "1315": "industry", "1316": "moved", "1317": "unions", "1318": "withdrew", "1319": "decline", "1320": "crisis", "1321": "souther", "1322": "ms13", "1323": "nests", "1324": "vicious", "1325": "insurance", "1326": "180", "1327": "hated", "1328": "mr", "1329": "kidding", "1330": "choose", "1331": "keeping", "1332": "lindsey", "1333": "folks", "1334": "baby", "1335": "approval", "1336": "liability", "1337": "within", "1338": "budgets", "1339": "depleted", "1340": "f", "1341": "admiral", "1342": "coast", "1343": "guard", "1344": "cutters", "1345": "nato", "1346": "paying", "1347": "immensely", "1348": "excuse", "1349": "answer", "1350": "iran", "1351": "150", "1352": "cash", "1353": "israel", "1354": "phrase", "1355": "fixed", "1356": "headlines", "1357": "extra", "1358": "cup", "1359": "coach", "1360": "3,500", "1361": "bulbs", "1362": "bulb", "1363": "break", "1364": "wars", "1365": "belongs"}}